LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЗдесь можно записать и сохранить свой текущий вес.\n'
              'Или записать замеры своего тела и сохранить их.\n'
              'Потом можно будет прогресс посмотреть и тому подобное\n'
              'Помощь по команде /help\n'
              'Полное описание по команде /desc (там много всего)',
    '/help': 'Я просто отправляю вам копию вашего сообщения',
    'no_echo': 'Данный тип апдейтов не поддерживается '
               'методом send_copy'
}
