LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЗдесь можно записать и сохранить свой текущий вес.\n'
              'Или записать замеры своего тела и сохранить их.\n'
              'Потом можно будет прогресс посмотреть и тому подобное\n'
              'Помощь по команде /help\n'
              'Полное описание по команде /desc (там много всего)',
    '/help': '/start - запустить бот\n'
             '/help - список команд\n'
             '/cancel - отмена всего',
    '/profile': 'Как тебя зовут?\n'
                'Сколько тебе лет?\n'
                'Твой пол?',
    'other_answers': 'I do not understand'
}
